Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# commandPalette.rename.tabDescription
source: Choose a custom tab name.
ar: Ш§Ш®ШӘШұ Ш§ШіЩ…ЩӢШ§ Щ…Ш®ШөШөЩӢШ§ Щ„Щ„ШіШ§ЩҶ.
bs: Odaberite prilagoД‘eni naziv taba.
da: VГҰlg et brugerdefineret fanenavn.
de: WГӨhlen Sie einen benutzerdefinierten Tab-Namen.
es: Elige un nombre personalizado para la pestaГұa.
fr: Choisissez un nom personnalisГ© pour l'onglet.
it: Scegli un nome personalizzato per la scheda.
ja: гӮҝгғ–гҒ®гӮ«гӮ№гӮҝгғ еҗҚгӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мӮ¬мҡ©мһҗ м§Җм • нғӯ мқҙлҰ„мқ„ м„ нғқн•ҳм„ёмҡ”.
nb: Velg et egendefinert fanenavn.
pl: Wybierz wЕӮasnД… nazwДҷ karty.
pt_br: Escolha um nome personalizado para a aba.
ru: Р’СӢРұРөСҖРёСӮРө РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө РёРјСҸ РІРәР»Р°РҙРәРё.
th: а№ҖаёҘаё·аёӯаёҒаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ
tr: Г–zel bir sekme adДұ seГ§in.
uk: Р’РёРұРөСҖС–СӮСҢ РІР»Р°СҒРҪСғ РҪР°Р·РІСғ РІРәР»Р°РҙРәРё.
zh_hans: йҖүжӢ©иҮӘе®ҡд№үж ҮзӯҫйЎөеҗҚз§°гҖӮ
zh_hant: йҒёж“ҮиҮӘиЁӮжЁҷзұӨй ҒеҗҚзЁұгҖӮ

# commandPalette.rename.tabInputHint
source: Enter a tab name. Press Enter to rename, Escape to cancel.
ar: ШЈШҜШ®Щ„ Ш§ШіЩ… Ш§Щ„Щ„ШіШ§ЩҶ. Ш§Ш¶ШәШ· Enter Щ„ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШіЩ…ЩҠШ©ШҢ Escape Щ„Щ„ШҘЩ„ШәШ§ШЎ.
bs: Unesite naziv taba. Pritisnite Enter za preimenovanje, Escape za otkazivanje.
da: Indtast et fanenavn. Tryk Enter for at omdГёbe, Escape for at annullere.
de: Geben Sie einen Tab-Namen ein. Eingabetaste zum Umbenennen, Escape zum Abbrechen.
es: Introduce un nombre de pestaГұa. Pulsa Intro para renombrar, Escape para cancelar.
fr: Saisissez un nom d'onglet. Appuyez sur EntrГ©e pour renommer, Гүchap pour annuler.
it: Inserisci un nome per la scheda. Premi Invio per rinominare, Esc per annullare.
ja: гӮҝгғ–еҗҚгӮ’е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮEnterгҒ§еҗҚз§°еӨүжӣҙгҖҒEscapeгҒ§гӮӯгғЈгғігӮ»гғ«гҒ—гҒҫгҒҷгҖӮ
ko: нғӯ мқҙлҰ„мқ„ мһ…л Ҙн•ҳм„ёмҡ”. EnterлЎң мқҙлҰ„ ліҖкІҪ, EscapeлЎң м·ЁмҶҢ.
nb: Skriv inn et fanenavn. Trykk Enter for ГҘ gi nytt navn, Escape for ГҘ avbryte.
pl: WprowadЕә nazwДҷ karty. NaciЕӣnij Enter, aby zmieniДҮ nazwДҷ, Escape, aby anulowaДҮ.
pt_br: Insira um nome para a aba. Pressione Enter para renomear, Escape para cancelar.
ru: Р’РІРөРҙРёСӮРө РёРјСҸ РІРәР»Р°РҙРәРё. РқР°Р¶РјРёСӮРө Enter РҙР»СҸ РҝРөСҖРөРёРјРөРҪРҫРІР°РҪРёСҸ, Escape РҙР»СҸ РҫСӮРјРөРҪСӢ.
th: аёӣа№үаёӯаёҷаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ аёҒаё” Enter а№Җаёһаё·а№Ҳаёӯа№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯ, Escape а№Җаёһаё·а№ҲаёӯаёўаёҒа№ҖаёҘаёҙаёҒ
tr: Bir sekme adДұ girin. Yeniden adlandДұrmak iГ§in Enter, iptal etmek iГ§in Escape tuЕҹuna basДұn.
uk: Р’РІРөРҙС–СӮСҢ РҪР°Р·РІСғ РІРәР»Р°РҙРәРё. Enter вҖ” РҝРөСҖРөР№РјРөРҪСғРІР°СӮРё, Escape вҖ” СҒРәР°СҒСғРІР°СӮРё.
zh_hans: иҫ“е…Ҙж ҮзӯҫйЎөеҗҚз§°гҖӮжҢү Enter йҮҚе‘ҪеҗҚпјҢжҢү Escape еҸ–ж¶ҲгҖӮ
zh_hant: ијёе…ҘжЁҷзұӨй ҒеҗҚзЁұгҖӮжҢү Enter йҮҚж–°е‘ҪеҗҚпјҢжҢү Escape еҸ–ж¶ҲгҖӮ

# commandPalette.rename.tabPlaceholder
source: Tab name
ar: Ш§ШіЩ… Ш§Щ„Щ„ШіШ§ЩҶ
bs: Naziv taba
da: Fanenavn
es: Nombre de pestaГұa
fr: Nom de l'onglet
it: Nome scheda
ja: гӮҝгғ–еҗҚ
ko: нғӯ мқҙлҰ„
nb: Fanenavn
pl: Nazwa karty
pt_br: Nome da aba
ru: РҳРјСҸ РІРәР»Р°РҙРәРё
th: аёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ
tr: Sekme adДұ
uk: РқР°Р·РІР° РІРәР»Р°РҙРәРё
zh_hans: ж ҮзӯҫйЎөеҗҚз§°
zh_hant: жЁҷзұӨй ҒеҗҚзЁұ

# commandPalette.rename.tabTitle
source: Rename Tab
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Ш§Щ„Щ„ШіШ§ЩҶ
bs: Preimenuj tab
da: OmdГёb fane
de: Tab umbenennen
es: Renombrar pestaГұa
fr: Renommer l'onglet
it: Rinomina scheda
ja: гӮҝгғ–гҒ®еҗҚз§°еӨүжӣҙ
ko: нғӯ мқҙлҰ„ ліҖкІҪ
nb: Gi fanen nytt navn
pl: ZmieЕ„ nazwДҷ karty
pt_br: Renomear Aba
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ РІРәР»Р°РҙРәСғ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Ғаё—а№Үаёҡ
tr: Sekmeyi Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё РІРәР»Р°РҙРәСғ
zh_hans: йҮҚе‘ҪеҗҚж ҮзӯҫйЎө
zh_hant: йҮҚж–°е‘ҪеҗҚжЁҷзұӨй Ғ

# commandPalette.rename.workspaceConfirmHint
source: Press Enter to apply this workspace name, or Escape to cancel.
ar: Ш§Ш¶ШәШ· Enter Щ„ШӘШ·ШЁЩҠЩӮ Ш§ШіЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ШҢ ШЈЩҲ Escape Щ„Щ„ШҘЩ„ШәШ§ШЎ.
bs: Pritisnite Enter za primjenu naziva radnog prostora, ili Escape za otkazivanje.
da: Tryk Enter for at anvende dette arbejdsomrГҘdenavn, eller Escape for at annullere.
de: DrГјcken Sie die Eingabetaste, um den Arbeitsbereichsnamen zu Гјbernehmen, oder Escape zum Abbrechen.
es: Pulsa Intro para aplicar este nombre de espacio de trabajo, o Escape para cancelar.
fr: Appuyez sur EntrГ©e pour appliquer ce nom d'espace de travail, ou sur Гүchap pour annuler.
it: Premi Invio per applicare il nome dell'area di lavoro, oppure Esc per annullare.
ja: EnterгӮӯгғјгҒ§гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚгӮ’йҒ©з”ЁгҖҒEscapeгӮӯгғјгҒ§гӮӯгғЈгғігӮ»гғ«гҒ—гҒҫгҒҷгҖӮ
ko: EnterлҘј лҲҢлҹ¬ мһ‘м—… кіөк°„ мқҙлҰ„мқ„ м Ғмҡ©н•ҳкұ°лӮҳ, EscapeлҘј лҲҢлҹ¬ м·ЁмҶҢн•ҳм„ёмҡ”.
nb: Trykk Enter for ГҘ bruke dette arbeidsomrГҘdenavnet, eller Escape for ГҘ avbryte.
pl: NaciЕӣnij Enter, aby zastosowaДҮ nazwДҷ przestrzeni roboczej, lub Escape, aby anulowaДҮ.
pt_br: Pressione Enter para aplicar este nome de ГЎrea de trabalho ou Escape para cancelar.
ru: РқР°Р¶РјРёСӮРө Enter, СҮСӮРҫРұСӢ РҝСҖРёРјРөРҪРёСӮСҢ РёРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°, РёР»Рё Escape РҙР»СҸ РҫСӮРјРөРҪСӢ.
th: аёҒаё” Enter а№Җаёһаё·а№Ҳаёӯа№ғаёҠа№үаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёҷаёөа№ү аё«аёЈаё·аёӯ Escape а№Җаёһаё·а№ҲаёӯаёўаёҒа№ҖаёҘаёҙаёҒ
tr: Bu Г§alДұЕҹma alanДұ adДұnДұ uygulamak iГ§in Enter tuЕҹuna basДұn veya iptal etmek iГ§in Escape tuЕҹuna basДұn.
uk: РқР°СӮРёСҒРҪС–СӮСҢ Enter, СүРҫРұ Р·Р°СҒСӮРҫСҒСғРІР°СӮРё РҪР°Р·РІСғ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–, Р°РұРҫ Escape РҙР»СҸ СҒРәР°СҒСғРІР°РҪРҪСҸ.
zh_hans: жҢү Enter еә”з”ЁжӯӨе·ҘдҪңеҢәеҗҚз§°пјҢжҲ–жҢү Escape еҸ–ж¶ҲгҖӮ
zh_hant: жҢү Enter еҘ—з”ЁжӯӨе·ҘдҪңеҚҖеҗҚзЁұпјҢжҲ–жҢү Escape еҸ–ж¶ҲгҖӮ

# commandPalette.rename.workspaceDescription
source: Choose a custom workspace name.
ar: Ш§Ш®ШӘШұ Ш§ШіЩ…ЩӢШ§ Щ…Ш®ШөШөЩӢШ§ Щ„Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„.
bs: Odaberite prilagoД‘eni naziv radnog prostora.
da: VГҰlg et brugerdefineret arbejdsomrГҘdenavn.
de: WГӨhlen Sie einen benutzerdefinierten Arbeitsbereichsnamen.
es: Elige un nombre personalizado para el espacio de trabajo.
fr: Choisissez un nom personnalisГ© pour l'espace de travail.
it: Scegli un nome personalizzato per l'area di lavoro.
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®гӮ«гӮ№гӮҝгғ еҗҚгӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: мӮ¬мҡ©мһҗ м§Җм • мһ‘м—… кіөк°„ мқҙлҰ„мқ„ м„ нғқн•ҳм„ёмҡ”.
nb: Velg et egendefinert arbeidsomrГҘdenavn.
pl: Wybierz wЕӮasnД… nazwДҷ przestrzeni roboczej.
pt_br: Escolha um nome personalizado para a ГЎrea de trabalho.
ru: Р’СӢРұРөСҖРёСӮРө РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРҫРө РёРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°.
th: а№ҖаёҘаё·аёӯаёҒаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ
tr: Г–zel bir Г§alДұЕҹma alanДұ adДұ seГ§in.
uk: Р’РёРұРөСҖС–СӮСҢ РІР»Р°СҒРҪСғ РҪР°Р·РІСғ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–.
zh_hans: йҖүжӢ©иҮӘе®ҡд№үе·ҘдҪңеҢәеҗҚз§°гҖӮ
zh_hant: йҒёж“ҮиҮӘиЁӮе·ҘдҪңеҚҖеҗҚзЁұгҖӮ

# commandPalette.rename.workspaceInputHint
source: Enter a workspace name. Press Enter to rename, Escape to cancel.
ar: ШЈШҜШ®Щ„ Ш§ШіЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„. Ш§Ш¶ШәШ· Enter Щ„ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШіЩ…ЩҠШ©ШҢ Escape Щ„Щ„ШҘЩ„ШәШ§ШЎ.
bs: Unesite naziv radnog prostora. Pritisnite Enter za preimenovanje, Escape za otkazivanje.
da: Indtast et arbejdsomrГҘdenavn. Tryk Enter for at omdГёbe, Escape for at annullere.
de: Geben Sie einen Arbeitsbereichsnamen ein. Eingabetaste zum Umbenennen, Escape zum Abbrechen.
es: Introduce un nombre de espacio de trabajo. Pulsa Intro para renombrar, Escape para cancelar.
fr: Saisissez un nom d'espace de travail. Appuyez sur EntrГ©e pour renommer, Гүchap pour annuler.
it: Inserisci un nome per l'area di lavoro. Premi Invio per rinominare, Esc per annullare.
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚгӮ’е…ҘеҠӣгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮEnterгҒ§еҗҚз§°еӨүжӣҙгҖҒEscapeгҒ§гӮӯгғЈгғігӮ»гғ«гҒ—гҒҫгҒҷгҖӮ
ko: мһ‘м—… кіөк°„ мқҙлҰ„мқ„ мһ…л Ҙн•ҳм„ёмҡ”. EnterлЎң мқҙлҰ„ ліҖкІҪ, EscapeлЎң м·ЁмҶҢ.
nb: Skriv inn et arbeidsomrГҘdenavn. Trykk Enter for ГҘ gi nytt navn, Escape for ГҘ avbryte.
pl: WprowadЕә nazwДҷ przestrzeni roboczej. NaciЕӣnij Enter, aby zmieniДҮ nazwДҷ, Escape, aby anulowaДҮ.
pt_br: Insira um nome para a ГЎrea de trabalho. Pressione Enter para renomear, Escape para cancelar.
ru: Р’РІРөРҙРёСӮРө РёРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°. РқР°Р¶РјРёСӮРө Enter РҙР»СҸ РҝРөСҖРөРёРјРөРҪРҫРІР°РҪРёСҸ, Escape РҙР»СҸ РҫСӮРјРөРҪСӢ.
th: аёӣа№үаёӯаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ аёҒаё” Enter а№Җаёһаё·а№Ҳаёӯа№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯ, Escape а№Җаёһаё·а№ҲаёӯаёўаёҒа№ҖаёҘаёҙаёҒ
tr: Bir Г§alДұЕҹma alanДұ adДұ girin. Yeniden adlandДұrmak iГ§in Enter, iptal etmek iГ§in Escape tuЕҹuna basДұn.
uk: Р’РІРөРҙС–СӮСҢ РҪР°Р·РІСғ СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–. Enter вҖ” РҝРөСҖРөР№РјРөРҪСғРІР°СӮРё, Escape вҖ” СҒРәР°СҒСғРІР°СӮРё.
zh_hans: иҫ“е…Ҙе·ҘдҪңеҢәеҗҚз§°гҖӮжҢү Enter йҮҚе‘ҪеҗҚпјҢжҢү Escape еҸ–ж¶ҲгҖӮ
zh_hant: ијёе…Ҙе·ҘдҪңеҚҖеҗҚзЁұгҖӮжҢү Enter йҮҚж–°е‘ҪеҗҚпјҢжҢү Escape еҸ–ж¶ҲгҖӮ

# commandPalette.rename.workspacePlaceholder
source: Workspace name
ar: Ш§ШіЩ… Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Naziv radnog prostora
da: ArbejdsomrГҘdenavn
de: Name des Arbeitsbereichs
es: Nombre del espacio de trabajo
fr: Nom de l'espace de travail
it: Nome area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№еҗҚ
ko: мһ‘м—… кіөк°„ мқҙлҰ„
nb: ArbeidsomrГҘdenavn
pl: Nazwa przestrzeni roboczej
pt_br: Nome da ГЎrea de trabalho
ru: РҳРјСҸ СҖР°РұРҫСҮРөРіРҫ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІР°
th: аёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma alanДұ adДұ
uk: РқР°Р·РІР° СҖРҫРұРҫСҮРҫС— РҫРұР»Р°СҒСӮС–
zh_hans: е·ҘдҪңеҢәеҗҚз§°
zh_hant: е·ҘдҪңеҚҖеҗҚзЁұ

# commandPalette.rename.workspaceTitle
source: Rename Workspace
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ© Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Preimenuj radni prostor
da: OmdГёb arbejdsomrГҘde
de: Arbeitsbereich umbenennen
es: Renombrar espacio de trabajo
fr: Renommer l'espace de travail
it: Rinomina area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ®еҗҚз§°еӨүжӣҙ
ko: мһ‘м—… кіөк°„ мқҙлҰ„ ліҖкІҪ
nb: Gi arbeidsomrГҘdet nytt navn
pl: ZmieЕ„ nazwДҷ przestrzeni roboczej
pt_br: Renomear ГҒrea de Trabalho
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: йҮҚе‘ҪеҗҚе·ҘдҪңеҢә
zh_hant: йҮҚж–°е‘ҪеҗҚе·ҘдҪңеҚҖ

# commandPalette.search.commandsEmpty
source: No commands match your search.
ar: Щ„Ш§ ШӘЩҲШ¬ШҜ ШЈЩҲШ§Щ…Шұ ШӘШ·Ш§ШЁЩӮ ШЁШӯШ«Щғ.
bs: Nijedna naredba ne odgovara vaЕЎoj pretrazi.
da: Ingen kommandoer matcher din sГёgning.
de: Keine Befehle entsprechen Ihrer Suche.
es: NingГәn comando coincide con tu bГәsqueda.
fr: Aucune commande ne correspond Г votre recherche.
it: Nessun comando corrisponde alla ricerca.
ja: жӨңзҙўгҒ«дёҖиҮҙгҒҷгӮӢгӮігғһгғігғүгҒҢгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: кІҖмғүкіј мқјм№ҳн•ҳлҠ” лӘ…л №м–ҙк°Җ м—ҶмҠөлӢҲлӢӨ.
nb: Ingen kommandoer samsvarer med sГёket ditt.
pl: Brak poleceЕ„ pasujД…cych do wyszukiwania.
pt_br: Nenhum comando corresponde Г sua pesquisa.
ru: РқРөСӮ РәРҫРјР°РҪРҙ, СҒРҫРҫСӮРІРөСӮСҒСӮРІСғСҺСүРёС… Р·Р°РҝСҖРҫСҒСғ.
th: а№„аёЎа№ҲаёЎаёөаё„аёіаёӘаёұа№ҲаёҮаё—аёөа№Ҳаё•аёЈаёҮаёҒаёұаёҡаёҒаёІаёЈаё„а№үаёҷаё«аёІаёӮаёӯаёҮаё„аёёаё“
tr: AramanДұzla eЕҹleЕҹen komut yok.
uk: РҡРҫРјР°РҪРҙРё, СүРҫ РІС–РҙРҝРҫРІС–РҙР°СҺСӮСҢ РҝРҫСҲСғРәСғ, РҪРө Р·РҪР°Р№РҙРөРҪРҫ.
zh_hans: жІЎжңүеҢ№й…Қзҡ„е‘Ҫд»ӨгҖӮ
zh_hant: жІ’жңүз¬ҰеҗҲжҗңе°Ӣзҡ„жҢҮд»ӨгҖӮ

# commandPalette.search.commandsPlaceholder
source: Type a command
ar: Ш§ЩғШӘШЁ ШЈЩ…ШұЩӢШ§
bs: Unesite naredbu
da: Skriv en kommando
de: Befehl eingeben
es: Escribe un comando
fr: Saisissez une commande
it: Digita un comando
ja: гӮігғһгғігғүгӮ’е…ҘеҠӣ
ko: лӘ…л №м–ҙлҘј мһ…л Ҙн•ҳм„ёмҡ”
nb: Skriv en kommando
pl: Wpisz polecenie
pt_br: Digite um comando
ru: Р’РІРөРҙРёСӮРө РәРҫРјР°РҪРҙСғ
th: аёһаёҙаёЎаёһа№Ңаё„аёіаёӘаёұа№ҲаёҮ
tr: Bir komut yazДұn
uk: Р’РІРөРҙС–СӮСҢ РәРҫРјР°РҪРҙСғ
zh_hans: иҫ“е…Ҙе‘Ҫд»Ө
zh_hant: ијёе…ҘжҢҮд»Ө

# commandPalette.search.switcherEmpty
source: No workspaces match your search.
ar: Щ„Ш§ ШӘЩҲШ¬ШҜ Щ…ШіШ§ШӯШ§ШӘ Ш№Щ…Щ„ ШӘШ·Ш§ШЁЩӮ ШЁШӯШ«Щғ.
bs: Nijedan radni prostor ne odgovara vaЕЎoj pretrazi.
da: Ingen arbejdsomrГҘder matcher din sГёgning.
de: Keine Arbeitsbereiche entsprechen Ihrer Suche.
es: NingГәn espacio de trabajo coincide con tu bГәsqueda.
fr: Aucun espace de travail ne correspond Г votre recherche.
it: Nessuna area di lavoro corrisponde alla ricerca.
ja: жӨңзҙўгҒ«дёҖиҮҙгҒҷгӮӢгғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒҢгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: кІҖмғүкіј мқјм№ҳн•ҳлҠ” мһ‘м—… кіөк°„мқҙ м—ҶмҠөлӢҲлӢӨ.
nb: Ingen arbeidsomrГҘder samsvarer med sГёket ditt.
pl: Brak przestrzeni roboczych pasujД…cych do wyszukiwania.
pt_br: Nenhuma ГЎrea de trabalho corresponde Г sua pesquisa.
ru: РқРөСӮ СҖР°РұРҫСҮРёС… РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІ, СҒРҫРҫСӮРІРөСӮСҒСӮРІСғСҺСүРёС… Р·Р°РҝСҖРҫСҒСғ.
th: а№„аёЎа№ҲаёЎаёөа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаё—аёөа№Ҳаё•аёЈаёҮаёҒаёұаёҡаёҒаёІаёЈаё„а№үаёҷаё«аёІаёӮаёӯаёҮаё„аёёаё“
tr: AramanДұzla eЕҹleЕҹen Г§alДұЕҹma alanДұ yok.
uk: Р РҫРұРҫСҮС– РҫРұР»Р°СҒСӮС–, СүРҫ РІС–РҙРҝРҫРІС–РҙР°СҺСӮСҢ РҝРҫСҲСғРәСғ, РҪРө Р·РҪР°Р№РҙРөРҪРҫ.
zh_hans: жІЎжңүеҢ№й…Қзҡ„е·ҘдҪңеҢәгҖӮ
zh_hant: жІ’жңүз¬ҰеҗҲжҗңе°Ӣзҡ„е·ҘдҪңеҚҖгҖӮ

# commandPalette.search.switcherPlaceholder
source: Search workspaces
ar: Ш§Щ„ШЁШӯШ« ЩҒЩҠ Щ…ШіШ§ШӯШ§ШӘ Ш§Щ„Ш№Щ…Щ„
bs: PretraЕҫi radne prostore
da: SГёg i arbejdsomrГҘder
de: Arbeitsbereiche durchsuchen
es: Buscar espacios de trabajo
fr: Rechercher des espaces de travail
it: Cerca aree di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’жӨңзҙў
ko: мһ‘м—… кіөк°„ кІҖмғү
nb: SГёk i arbeidsomrГҘder
pl: Szukaj przestrzeni roboczych
pt_br: Pesquisar ГЎreas de trabalho
ru: РҹРҫРёСҒРә СҖР°РұРҫСҮРёС… РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІ
th: аё„а№үаёҷаё«аёІа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma alanlarДұnДұ ara
uk: РҹРҫСҲСғРә СҖРҫРұРҫСҮРёС… РҫРұР»Р°СҒСӮРөР№
zh_hans: жҗңзҙўе·ҘдҪңеҢә
zh_hant: жҗңе°Ӣе·ҘдҪңеҚҖ

# commandPalette.subtitle.browserWithName
source: Browser вҖў %@
ar: Ш§Щ„Щ…ШӘШөЩҒШӯ вҖў %@
bs: Preglednik вҖў %@
es: Navegador вҖў %@
fr: Navigateur вҖў %@
ja: гғ–гғ©гӮҰгӮ¶ вҖў %@
ko: лёҢлқјмҡ°м Җ вҖў %@
nb: Nettleser вҖў %@
pl: PrzeglД…darka вҖў %@
pt_br: Navegador вҖў %@
ru: Р‘СҖР°СғР·РөСҖ вҖў %@
th: а№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң вҖў %@
tr: TarayДұcДұ вҖў %@
uk: Р‘СҖР°СғР·РөСҖ вҖў %@
zh_hans: жөҸи§ҲеҷЁ вҖў %@
zh_hant: зҖҸиҰҪеҷЁ вҖў %@

# commandPalette.subtitle.tabFallback
source: Tab
ar: Щ„ШіШ§ЩҶ
da: Fane
es: PestaГұa
fr: Onglet
it: Scheda
ja: гӮҝгғ–
ko: нғӯ
nb: Fane
pl: Karta
pt_br: Aba
ru: Р’РәР»Р°РҙРәР°
th: а№Ғаё—а№Үаёҡ
tr: Sekme
uk: Р’РәР»Р°РҙРәР°
zh_hans: ж ҮзӯҫйЎө
zh_hant: жЁҷзұӨй Ғ

# commandPalette.subtitle.tabWithName
source: Tab вҖў %@
ar: Щ„ШіШ§ЩҶ вҖў %@
da: Fane вҖў %@
es: PestaГұa вҖў %@
fr: Onglet вҖў %@
it: Scheda вҖў %@
ja: гӮҝгғ– вҖў %@
ko: нғӯ вҖў %@
nb: Fane вҖў %@
pl: Karta вҖў %@
pt_br: Aba вҖў %@
ru: Р’РәР»Р°РҙРәР° вҖў %@
th: а№Ғаё—а№Үаёҡ вҖў %@
tr: Sekme вҖў %@
uk: Р’РәР»Р°РҙРәР° вҖў %@
zh_hans: ж ҮзӯҫйЎө вҖў %@
zh_hant: жЁҷзұӨй Ғ вҖў %@

# commandPalette.subtitle.terminalWithName
source: Terminal вҖў %@
ar: Ш§Щ„Ш·ШұЩҒЩҠШ© вҖў %@
it: Terminale вҖў %@
ja: гӮҝгғјгғҹгғҠгғ« вҖў %@
ko: н„°лҜёл„җ вҖў %@
ru: РўРөСҖРјРёРҪР°Р» вҖў %@
th: а№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ вҖў %@
uk: РўРөСҖРјС–РҪР°Р» вҖў %@
zh_hans: з»Ҳз«Ҝ вҖў %@
zh_hant: зөӮз«Ҝж©ҹ вҖў %@

# commandPalette.subtitle.workspaceFallback
source: Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Radni prostor
da: ArbejdsomrГҘde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мһ‘м—… кіөк°„
nb: ArbeidsomrГҘde
pl: PrzestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: е·ҘдҪңеҢә
zh_hant: е·ҘдҪңеҚҖ

# commandPalette.subtitle.workspaceWithName
source: Workspace вҖў %@
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ вҖў %@
bs: Radni prostor вҖў %@
da: ArbejdsomrГҘde вҖў %@
de: Arbeitsbereich вҖў %@
es: Espacio de trabajo вҖў %@
fr: Espace de travail вҖў %@
it: Area di lavoro вҖў %@
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№ вҖў %@
ko: мһ‘м—… кіөк°„ вҖў %@
nb: ArbeidsomrГҘde вҖў %@
pl: PrzestrzeЕ„ robocza вҖў %@
pt_br: ГҒrea de Trabalho вҖў %@
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ вҖў %@
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ вҖў %@
tr: ГҮalДұЕҹma AlanДұ вҖў %@
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ вҖў %@
zh_hans: е·ҘдҪңеҢә вҖў %@
zh_hant: е·ҘдҪңеҚҖ вҖў %@

# commandPalette.switcher.windowLabel
source: Window %lld
ar: Ш§Щ„ЩҶШ§ЩҒШ°Ш© %lld
bs: Prozor %lld
da: Vindue %lld
de: Fenster %lld
es: Ventana %lld
fr: FenГӘtre %lld
it: Finestra %lld
ja: гӮҰгӮӨгғігғүгӮҰ %lld
ko: мңҲлҸ„мҡ° %lld
nb: Vindu %lld
pl: Okno %lld
pt_br: Janela %lld
ru: РһРәРҪРҫ %lld
th: аё«аёҷа№үаёІаё•а№ҲаёІаёҮ %lld
tr: Pencere %lld
uk: Р’С–РәРҪРҫ %lld
zh_hans: зӘ—еҸЈ %lld
zh_hant: иҰ–зӘ— %lld

# commandPalette.switcher.workspaceLabel
source: Workspace
ar: Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Radni prostor
da: ArbejdsomrГҘde
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№
ko: мһ‘м—… кіөк°„
nb: ArbeidsomrГҘde
pl: PrzestrzeЕ„ robocza
pt_br: ГҒrea de Trabalho
ru: Р Р°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұ
uk: Р РҫРұРҫСҮР° РҫРұР»Р°СҒСӮСҢ
zh_hans: е·ҘдҪңеҢә
zh_hant: е·ҘдҪңеҚҖ

# common.allow
source: Allow
ar: ШіЩ…Ш§Шӯ
bs: Dozvoli
da: Tillad
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti
ja: иЁұеҸҜ
ko: н—Ҳмҡ©
nb: Tillat
pl: ZezwГіl
pt_br: Permitir
ru: Р Р°Р·СҖРөСҲРёСӮСҢ
th: аёӯаёҷаёёаёҚаёІаё•
tr: Д°zin Ver
uk: Р”РҫР·РІРҫР»РёСӮРё
zh_hans: е…Ғи®ё
zh_hant: е…ҒиЁұ

# common.cancel
source: Cancel
ar: ШҘЩ„ШәШ§ШЎ
bs: OtkaЕҫi
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: гӮӯгғЈгғігӮ»гғ«
ko: м·ЁмҶҢ
nb: Avbryt
pl: Anuluj
pt_br: Cancelar
ru: РһСӮРјРөРҪРёСӮСҢ
th: аёўаёҒа№ҖаёҘаёҙаёҒ
tr: VazgeГ§
uk: РЎРәР°СҒСғРІР°СӮРё
zh_hans: еҸ–ж¶Ҳ
zh_hant: еҸ–ж¶Ҳ

# common.close
source: Close
ar: ШҘШәЩ„Ш§ЩӮ
bs: Zatvori
da: Luk
de: SchlieГҹen
es: Cerrar
fr: Fermer
it: Chiudi
ja: й–үгҒҳгӮӢ
ko: лӢ«кё°
nb: Lukk
pl: Zamknij
pt_br: Fechar
ru: Р—Р°РәСҖСӢСӮСҢ
th: аёӣаёҙаё”
tr: Kapat
uk: Р—Р°РәСҖРёСӮРё
zh_hans: е…ій—ӯ
zh_hant: й—ңй–ү

# common.copyDetails
source: Copy Details
ar: ЩҶШіШ® Ш§Щ„ШӘЩҒШ§ШөЩҠЩ„
bs: Kopiraj detalje
da: Kopier detaljer
de: Details kopieren
es: Copiar detalles
fr: Copier les dГ©tails
it: Copia dettagli
ja: и©ізҙ°гӮ’гӮігғ”гғј
ko: м„ёл¶Җ м •ліҙ ліөмӮ¬
nb: Kopier detaljer
pl: Kopiuj szczegГіЕӮy
pt_br: Copiar Detalhes
ru: РЎРәРҫРҝРёСҖРҫРІР°СӮСҢ РҝРҫРҙСҖРҫРұРҪРҫСҒСӮРё
th: аё„аёұаё”аёҘаёӯаёҒаёЈаёІаёўаёҘаё°а№Җаёӯаёөаёўаё”
tr: AyrДұntДұlarДұ Kopyala
uk: РҡРҫРҝС–СҺРІР°СӮРё РҙРөСӮР°Р»С–
zh_hans: жӢ·иҙқиҜҰз»ҶдҝЎжҒҜ
zh_hant: жӢ·иІқи©ізҙ°иіҮиЁҠ

# common.dontSave
source: Don't Save
ar: Ш№ШҜЩ… Ш§Щ„ШӯЩҒШё
bs: Ne spremi
da: Gem ikke
de: Nicht sichern
es: No guardar
fr: Ne pas enregistrer
it: Non salvare
ja: дҝқеӯҳгҒ—гҒӘгҒ„
ko: м ҖмһҘ м•Ҳ н•Ё
nb: Ikke arkiver
pl: Nie zachowuj
pt_br: NГЈo Salvar
ru: РқРө СҒРҫС…СҖР°РҪСҸСӮСҢ
th: а№„аёЎа№Ҳаёҡаёұаёҷаё—аё¶аёҒ
tr: Kaydetme
uk: РқРө Р·РұРөСҖС–РіР°СӮРё
zh_hans: дёҚеӯҳеӮЁ
zh_hant: дёҚе„Іеӯҳ

# common.installAndRelaunch
source: Install and Relaunch
ar: ШӘШ«ШЁЩҠШӘ ЩҲШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„
bs: Instaliraj i ponovo pokreni
da: Installer og genstart
de: Installieren und neu starten
es: Instalar y reiniciar
fr: Installer et relancer
it: Installa e riavvia
ja: гӮӨгғігӮ№гғҲгғјгғ«гҒ—гҒҰеҶҚиө·еӢ•
ko: м„Өм№ҳ нӣ„ мһ¬мӢӨн–ү
nb: Installer og start pГҘ nytt
pl: Zainstaluj i uruchom ponownie
pt_br: Instalar e Reiniciar
ru: РЈСҒСӮР°РҪРҫРІРёСӮСҢ Рё РҝРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ
th: аё•аёҙаё”аё•аёұа№үаёҮа№ҒаёҘаё°а№Җаёӣаёҙаё”а№ғаё«аёЎа№Ҳ
tr: YГјkle ve Yeniden BaЕҹlat
uk: Р’СҒСӮР°РҪРҫРІРёСӮРё СӮР° РҝРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё
zh_hans: е®үиЈ…е№¶йҮҚж–°еҗҜеҠЁ
zh_hant: е®үиЈқдёҰйҮҚж–°е•ҹеӢ•

# common.later
source: Later
ar: Щ„Ш§ШӯЩӮЩӢШ§
bs: Kasnije
da: Senere
de: SpГӨter
es: MГЎs tarde
fr: Plus tard
it: PiГ№ tardi
ja: еҫҢгҒ§
ko: лӮҳмӨ‘м—җ
nb: Senere
pl: PГіЕәniej
pt_br: Depois
ru: РҹРҫР·Р¶Рө
th: аё аёІаёўаё«аёҘаёұаёҮ
tr: Daha Sonra
uk: РҹС–Р·РҪС–СҲРө
zh_hans: зЁҚеҗҺ
zh_hant: зЁҚеҫҢ

# common.notNow
source: Not Now
ar: Щ„ЩҠШі Ш§Щ„ШўЩҶ
bs: Ne sada
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: д»ҠгҒҜгҒ—гҒӘгҒ„
ko: лӮҳмӨ‘м—җ
nb: Ikke nГҘ
pl: Nie teraz
pt_br: Agora NГЈo
ru: РқРө СҒРөР№СҮР°СҒ
th: а№„аёЎа№Ҳа№ғаёҠа№Ҳаё•аёӯаёҷаёҷаёөа№ү
tr: Еһimdi DeДҹil
uk: РқРө Р·Р°СҖР°Р·
zh_hans: д»ҘеҗҺеҶҚиҜҙ
zh_hant: зҸҫеңЁдёҚиҰҒ

# common.rename
source: Rename
ar: ШҘШ№Ш§ШҜШ© ШӘШіЩ…ЩҠШ©
bs: Preimenuj
da: OmdГёb
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: еҗҚеүҚгӮ’еӨүжӣҙ
ko: мқҙлҰ„ ліҖкІҪ
nb: Gi nytt navn
pl: ZmieЕ„ nazwДҷ
pt_br: Renomear
ru: РҹРөСҖРөРёРјРөРҪРҫРІР°СӮСҢ
th: а№ҖаёӣаёҘаёөа№ҲаёўаёҷаёҠаё·а№Ҳаёӯ
tr: Yeniden AdlandДұr
uk: РҹРөСҖРөР№РјРөРҪСғРІР°СӮРё
zh_hans: йҮҚе‘ҪеҗҚ
zh_hant: йҮҚж–°е‘ҪеҗҚ

# common.restartLater
source: Restart Later
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„ Щ„Ш§ШӯЩӮЩӢШ§
bs: Ponovo pokreni kasnije
da: Genstart senere
de: SpГӨter neu starten
es: Reiniciar mГЎs tarde
fr: RedГ©marrer plus tard
it: Riavvia piГ№ tardi
ja: еҫҢгҒ§еҶҚиө·еӢ•
ko: лӮҳмӨ‘м—җ мһ¬мӢңмһ‘
nb: Start pГҘ nytt senere
pl: Uruchom ponownie pГіЕәniej
pt_br: Reiniciar Depois
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ РҝРҫР·Р¶Рө
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё•аё аёІаёўаё«аёҘаёұаёҮ
tr: Daha Sonra Yeniden BaЕҹlat
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё РҝС–Р·РҪС–СҲРө
zh_hans: зЁҚеҗҺйҮҚеҗҜ
zh_hant: зЁҚеҫҢйҮҚж–°е•ҹеӢ•

# common.restartNow
source: Restart Now
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„ Ш§Щ„ШўЩҶ
bs: Ponovo pokreni sada
da: Genstart nu
de: Jetzt neu starten
es: Reiniciar ahora
fr: RedГ©marrer maintenant
it: Riavvia ora
ja: д»ҠгҒҷгҒҗеҶҚиө·еӢ•
ko: м§ҖкёҲ мһ¬мӢңмһ‘
nb: Start pГҘ nytt nГҘ
pl: Uruchom ponownie teraz
pt_br: Reiniciar Agora
ru: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ СҒРөР№СҮР°СҒ
th: аёЈаёөаёӘаё•аёІаёЈа№Ңаё•а№Җаё”аёөа№Ӣаёўаё§аёҷаёөа№ү
tr: Еһimdi Yeniden BaЕҹlat
uk: РҹРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё Р·Р°СҖР°Р·
zh_hans: з«ӢеҚійҮҚеҗҜ
zh_hant: з«ӢеҚійҮҚж–°е•ҹеӢ•

# common.retry
source: Retry
ar: ШҘШ№Ш§ШҜШ© Ш§Щ„Щ…ШӯШ§ЩҲЩ„Ш©
bs: PokuЕЎaj ponovo
da: PrГёv igen
de: Erneut versuchen
es: Reintentar
fr: RГ©essayer
it: Riprova
ja: еҶҚи©ҰиЎҢ
ko: мһ¬мӢңлҸ„
nb: PrГёv igjen
pl: PonГіw
pt_br: Tentar Novamente
ru: РҹРҫРІСӮРҫСҖРёСӮСҢ
th: аёҘаёӯаёҮа№ғаё«аёЎа№Ҳ
tr: Tekrar Dene
uk: РҹРҫРІСӮРҫСҖРёСӮРё
zh_hans: йҮҚиҜ•
zh_hant: йҮҚи©Ұ

# common.skip
source: Skip
ar: ШӘШ®Ш·ЩҠ
bs: PreskoДҚi
da: Spring over
de: Гңberspringen
es: Omitir
fr: Ignorer
it: Salta
ja: гӮ№гӮӯгғғгғ—
ko: кұҙл„Ҳлӣ°кё°
nb: Hopp over
pl: PomiЕ„
pt_br: Pular
ru: РҹСҖРҫРҝСғСҒСӮРёСӮСҢ
th: аёӮа№үаёІаёЎ
tr: Atla
uk: РҹСҖРҫРҝСғСҒСӮРёСӮРё
zh_hans: и·іиҝҮ
zh_hant: з•ҘйҒҺ

# contextMenu.chooseCustomColor
source: Choose Custom ColorвҖҰ
ar: Ш§Ш®ШӘЩҠШ§Шұ Щ„ЩҲЩҶ Щ…Ш®ШөШөвҖҰ
bs: Odaberi prilagoД‘enu bojuвҖҰ
da: VГҰlg brugerdefineret farveвҖҰ
de: Eigene Farbe wГӨhlen вҖҰ
es: Elegir color personalizadoвҖҰ
fr: Choisir une couleur personnalisГ©e...
it: Scegli colore personalizzatoвҖҰ
ja: гӮ«гӮ№гӮҝгғ гӮ«гғ©гғјгӮ’йҒёжҠһвҖҰ
ko: мӮ¬мҡ©мһҗ м§Җм • мғүмғҒ м„ нғқвҖҰ
nb: Velg egendefinert farge вҖҰ
pl: Wybierz wЕӮasny kolorвҖҰ
pt_br: Escolher Cor PersonalizadaвҖҰ
ru: Р’СӢРұСҖР°СӮСҢ РҝРҫР»СҢР·РҫРІР°СӮРөР»СҢСҒРәРёР№ СҶРІРөСӮ...
th: а№ҖаёҘаё·аёӯаёҒаёӘаёөаё—аёөа№ҲаёҒаёіаё«аёҷаё”а№ҖаёӯаёҮ...
tr: Г–zel Renk SeГ§вҖҰ
uk: Р’РёРұСҖР°СӮРё РІР»Р°СҒРҪРёР№ РәРҫР»С–СҖвҖҰ
zh_hans: йҖүеҸ–иҮӘе®ҡд№үйўңиүІ...
zh_hant: йҒёж“ҮиҮӘиЁӮйЎҸиүІ...

# contextMenu.clearColor
source: Clear Color
ar: Щ…ШіШӯ Ш§Щ„Щ„ЩҲЩҶ
bs: ObriЕЎi boju
da: Ryd farve
de: Farbe entfernen
es: Borrar color
fr: Effacer la couleur
it: Rimuovi colore
ja: гӮ«гғ©гғјгӮ’гӮҜгғӘгӮў
ko: мғүмғҒ м§Җмҡ°кё°
nb: Fjern farge
pl: WyczyЕӣДҮ kolor
pt_br: Limpar Cor
ru: РЈРұСҖР°СӮСҢ СҶРІРөСӮ
th: аёҘа№үаёІаёҮаёӘаёө
tr: Rengi Temizle
uk: РЎРәРёРҪСғСӮРё РәРҫР»С–СҖ
zh_hans: жё…йҷӨйўңиүІ
zh_hant: жё…йҷӨйЎҸиүІ
